/* Localized versions of Info.plist keys */

CFBundleName = "SegmentView";
CFBundleShortVersionString = "SegmentView version 1.0";
CFBundleGetInfoString = "SegmentView version 1.0, Copyright 2002 Apple Computer.";
